<?php
$title = "-プライバシーポリシー";
get_header();
?>
<section id="only">
このサイズでは表示できません。<br>
画面の幅を広げてください。
</section>
<section id="WakaLook">

<section id="service">
<h4>◆はじめに</h4>
<p>WakaLook（以下、当サービス）は、個人情報の取り扱いにおいて、下記のように定めます。</p>

<p>以下のプライバシーポリシーでは、個人情報の取得・利用・管理について記載しております。サービス利用にあたり、個人情報保護方針をお読みになり、ご理解いただけますと幸いです。</p>

<h4>◆個人情報の取得</h4>
<p>当サービスでは、ユーザーの皆様の個人情報（氏名、住所、メールアドレス、電話番号など個人を特定できる情報）を取得させて頂くことがあります。</p>

<h4>◆個人情報の利用</h4>
<p>取得した個人情報は、下記の目的で利用いたします。</p>
<p>(1)ユーザーニーズに合わせたサービス提供</p>
<p>(2)サービス改善に関するマーケティング</p>
<p>(3)資料送付などの際の本人確認</p>

<h4>◆個人情報の安全管理</h4>
<p>社則に個人情報保護規定を設け、現場での管理について厳格にチェックを行っています。</p>

<h4>◆第三者への開示・提供の禁止</h4>
<p>基本的に個人情報は第三者には提供しませんが、個人情報の保護に関する法律第23条第1項各号により、法令に基づいて提供する場合があります。</p>
<p>また、個人情報を除き、ユーザーの書き込みや投稿等のすべてのデータについて、秘密保守義務を負うことなく利用する（加工しての利用や何らかの権利を取得することなども含む）場合がございます。</p>

<h4>◆個人情報に関する問い合わせ</h4>
<p>個人情報に関するお問い合わせは、下記までお願い致します。</p>
<p>情報管理部 担当:勇内</p>
<p>メールアドレス:netors.npo@gmail.com</p>

<h4>◆改変と見直しについて</h4>
<p>個人情報については、法令変更などを受けて随時見直しを行います。</p>

</section>

<?php
get_footer()?>
</section>
</body>
</html>